<!DOCTYPE html>
<html lang="en" dir="ltr">
<head>
<title>Дмитрий Монастырский</title>
<meta charset="UTF-8">
<link rel="stylesheet" href="styles/layout.css" type="text/css">
</head>
<body>

<?php require('header.html') ?>

<!-- content -->
<div class="wrapper row2">
  <div id="container" class="clear">
    <div id="about-us" class="clear">
      <section id="about-intro" class="clear">
        <div class="two_quarter first">
          <img class="imgholder" src="images/photo.jpg" alt>
        </div>
        <div class="two_quarter last">
              <h2>Здравствуйте!</h2>
              <p class="old">Меня зовут Монастырский Дмитрий, живу в городе Ростове-на-Дону. Заниматься фотографией начал приблизительно с 2005 года, с тех пор перепробовал множество разнообразной техники, направлений и приемов съемки. На данный момент основным является направление анималистической съемки, и дикой природы в целом. Наиболее интересные для меня жанры съемки: макро (насекомые, растения, грибы), животные в своей естественной среде обитания, пейзажи и просто все интересное, что окружает нас. Съемка проводится преимущественно на юге России (Ростовская область, Ставропольский и Краснодарский край, Карачаево Черкесская республика, Кабардино Балкарская республика, Абхазия). В своей работе я использую оборудование таких всемирно известных производителей как: <strong>Canon, Sigma, Tokina, Acratech, Manfrotto</strong>.Более подробно об используемой технике можно прочесть <a title="Оборудование" href="http://monastyrskiy.ru/equipment/">здесь</a>.</p>
        </div>
      </section>   
    
    <section id="main" class="clear">
      <section id="statements" class="clear">
        <div class="two_quarter first">
          <h2>О чем этот сайт?</h2>
          <p class="old">Здесь я веду свой блог, делюсь разнообразными новостями, публикую фотографии. На этом сайте я стараюсь выкладывать свои наиболее яркие и интересные работы с целью показать красоту, разнообразие красок и удивительную хрупкость окружающего нас мира. Живя в огромных мегаполисах мы, к сожалению, очень сильно отдаляемся от окружающей нас природы, перестаем замечать ее вокруг себя. А ведь самое интересное это, то что совсем необязательно ехать в далекие страны и оплачивать дорогостоящие фототуры для того, чтобы получить новые и интересные кадры! Очень часто достаточно просто оглянутся вокруг и тогда можно найти массу всего интересного. Так, например, большинство моих макрофотографий снято на расстоянии максимум 30км  от большого густонаселенного города!
          </p>
        </div>
      <div class="two_quarter last">
        <h2>Что еще в ближайшей перспективе тут можно увидеть?</h2>
        <p class="old">Ну, во первых, я буду продолжать вас радовать своими макро фотографиями окружающего мира, на достигнутом останавливаться 
          я не собираюсь, так что впереди еще много интересного! Следующим после макро направлением является пейзажная съемка, тут еще 
          большое простор для деятельности, очень хотелось бы показать более подробно достопримечательности родного края. 
          Сферические панорамы и виртуальные 3D туры, архитектурная съемка коммерческой и частной недвижимости, интерьерная съемка и многое другое.</p>
        </div>
      </section>

      <section id="statements" class="clear">
        <div class="two_quarter first">
          <h2>Если вас заинтересовали мои работы</h2>
          <p class="old">Вам понравились мои фотографии? Вам захотелось распечатать, красиво оформить и украсить стену дома или офиса моими 
            работами? Или, может быть, сделать кому-то из близких или просто хороших знакомых яркий и оригинальный подарок? В этих или 
            других случаях свяжитесь со мной и я с удовольствием поделюсь с вами оригиналами работ за скромное вознаграждение. Пишите
            и я постараюсь ответить в ближайшее время.!</p>
              </div>
          <div class="two_quarter last">
          <h2>Контакты и обратная связь</h2>
          <p class="old">Если у вас при посещении моего сайта возникли какие-либо пожелания или предложения, пожалуйста, сообщите мне об этом. 
             Для того, чтобы связаться со мной вы можете использовать следующие контактные данные:</p>
            <ul>
              <li>email: <a href="mailto:dlm@aaanet.ru?subject=Письмо с сайта monastyrskiy.ru">dlm@aaanet.ru</a></li>
              <li>icq: 5990207</li>
              <li>jabber: dmitry.monastyrskiy@gmail.com</li>
              <li>skype: <a href="skype:dlm_rnd">dlm_rnd</a></li>
            </ul>
            <p class="old">либо воспользоваться формой <a title="Оставить отзыв" href="http://monastyrskiy.ru/ostavit-otzyv/">обратной связи</a>.</p>
          </div>
      </section>

      <section id="statements">
        <div>
          <p class="old"><strong>Я искренне надеюсь, что посещение моего сайта оставит у вас только положительные эмоции и желаю вам приятного просмотра фотографий!
          С уважением, Дмитрий Монастырский </strong></p>
        </div>
      </section>
    </section>
  </div>
  </div>
</div>

<!-- Footer -->

<?php require('footer.html') ?>

</body>
</html>